<html>
<head>
<meta name="AppleTitle" content="Qu'est-ce que Freecell?">
<meta name="description" content="Une description du jeu Freecell">
<meta name="keywords"
content="Freecell, solitaire, jeu de carte, carte, jeu, r&ecirc;glement">

<title>Qu'est-ce que Freecell?</title>

</head>

<body>

<p>
<img src="logos.png"> &nbsp; <font face="Lucida Grande" size=2><a
href="Freecell.html">Aide de Freecell</a></font>

<p>
<font face="Lucida Grande"><b> Qu'est-ce que Freecell?</b></font>

<p>
<font face="Lucida Grande"> Freecell est une r&eacute;ussite (jeu de cartes
&agrave; un seul joueur) dont presque chaque partie peut &ecirc;tre gagn&eacute;e
si vous &ecirc;tes suffisamment habile. L'aire de jeu est compos&eacute;e
de quatre emplacements vides (en haut &agrave; gauche), de quatre piles (en
haut &agrave; droite) et de huit colonnes (en bas).

<p>
<img src="game.png" align=right> <font face="Lucida Grande"> Les cartes
sont m&eacute;lang&eacute;es, puis r&eacute;parties sur les huit colonnes.
Votre but est de d&eacute;placer toutes les cartes des colonnes vers les
quatre piles. Chaque pile est constitu&eacute;e de cartes de m&ecirc;me
nature (pique, c&#339;ur, carreau, tr&egrave;fle). Les piles doivent
&ecirc;tre form&eacute;es de cartes de m&ecirc;me nature, dans l'ordre
usuel des cartes, en commencant par les as, les deux, trois, etc.</font>

<p>
<font face="Lucida Grande"> Les cartes peuvent &ecirc;tre
d&eacute;plac&eacute;es d'une colonne &agrave; une autre en suivant les 
r&egrave;gles suivantes.  Une carte peut seulement &ecirc;tre
d&eacute;plac&eacute;e sur une carte dont la valeur est plus
&eacute;lev&eacute;e d'une unit&eacute; et de couleur diff&eacute;rente. 
Par exemple, vous pouvez mettre un cinq de c&#339;ur (rouge) sur un six de
tr&egrave;fle (noir). </font>

<p>
<font face="Lucida Grande"> Finalement, les cartes peuvent &ecirc;tre 
plac&eacute;es ou retir&eacute;es des quatres emplacements vides situ&eacute;s dans le haut &agrave;
gauche.  Chaque emplacement ne peut contenir qu'une seule carte &agrave; la
fois. Les colonnes vides peuvent &ecirc;tre utilis&eacute;es de la m&ecirc;me
fa&ccedil;on que les cases vides.
</body>

</html>

